Repository: skylarkcob/compare-code
Catalog: languages/pixelify-*.po
Languages: vi

source: Add VIP User
vi: Thêm tài khoản VIP

source: Cannot remove user ID <strong>%s</strong> from package <strong>%s</strong>!
vi: Không thể xóa ID người dùng <strong>%s</strong> từ gói <strong>%s</strong>!

source: Cannot add user ID <strong>%s</strong> to package <strong>%s</strong>!
vi: Không thể thêm ID người dùng <strong>%s</strong> vào gói <strong>%s</strong>!

source: All VIP Users have been removed successfully!
vi: Tất cả tài khoản VIP đã được xóa thành công!

source: All Users have been added as VIP successfully!
vi: Tất cả người dùng đã được nâng cấp VIP thành công!

source: Users
vi: Người dùng

source: Check here if you want to select all users.
vi: Nhấn vào đây nếu bạn muốn chọn tất cả người dùng.

source: Expire In
vi: Hết hạn trong

source: days
vi: ngày

source: Packages
vi: Gói

source: Check here if you want to select all packages.
vi: Nhấn vào đây nếu bạn muốn chọn tất cả các gói.

source: Remove
vi: Xóa

source: Remove VIP users from packages?
vi: Xóa tài khoản VIP ra khỏi gói?

source: VIP Package
vi: Gói VIP

source: Submit
vi: Gửi

source: Create post
vi: Tạo bài viết

source: Update post
vi: Cập nhật bài viết

source: Add More VIP Days
vi: Thêm ngày cho gói VIP

source: VIP user expire in %s.
vi: Tài khoản VIP hết hạn trong %s.

source: VIP Expired
vi: Hết hạn VIP

source: Upgrade VIP
vi: Nâng cấp VIP

source: You have not registered as VIP for this package.
vi: Bạn chưa đăng ký VIP cho gói này.

source: Upgrade VIP for all packages
vi: Nâng cấp VIP cho tất cả các gói

source: Search Users
vi: Tìm người dùng

# post package
source: Packages
vi: Gói

# post type auto post
source: Posts
vi: Bài viết

# website auto post
source: Sites
vi: Các trang

source: VIP Expirations
vi: Ngày hết hạng VIP

source: Your VIP package has expired, please recharge or contact admin to continue using the service. Thank you.
vi: Gói VIP của bạn đã hết hạn, xin vui lòng nạp thêm tiền hoặc liên hệ với người quản trị để tiếp tục sử dụng dịch vụ. Cảm ơn.

source: Your <strong>%s</strong> package has expired, please recharge or contact admin to continue using the service. Thank you.
vi: Gói <strong>%s</strong> của bạn đã hết hạn, xin vui lòng nạp thêm tiền hoặc liên hệ với người quản trị để tiếp tục sử dụng dịch vụ. Cảm ơn.

source: Your VIP account for package %s will be expired soon
vi: Tài khoản VIP của bạn cho gói %s sẽ sớm hết hạn

source: Dear %s,
vi: Chào bạn %s,

source: Your VIP account for package %s will be expired in %s. Please upgrade your account now.
vi: Tài khoản VIP của bạn cho gói %s sẽ hết hạn trong %s. Xin vui lòng nâng cấp tài khoản của bạn ngay bây giờ.

source: Thank you.
vi: Cảm ơn.

source: Add user to this package
vi: Thêm người dùng vào gói này

source: Add user to package
vi: Thêm người dùng vào gói

source: Enter user ID or email or user login:
vi: Nhập ID người dùng hoặc địa chỉ email hoặc tên tài khoản:

source: Remove user from this package.
vi: Xóa người dùng ra khỏi gói.

source: Expire in:
vi: Hết hạn trong:

source: VIP Package:
vi: Gói VIP:

source: Cancel
vi: Hủy

source: VIP Price for 6 months
vi: Giá VIP cho 6 tháng

source: VIP Price for 12 months
vi: Giá VIP cho 12 tháng

source: Super VIP Price for 6 months
vi: Giá Super VIP cho 6 tháng

source: Super VIP Price for 12 months
vi: Giá Super VIP cho 12 tháng

source: Expired In
vi: Hết hạn trong

source: Cannot find user.
vi: Không thể tìm thấy người dùng.

source: You have upgraded %s successfully
vi: Bạn vừa mới nâng cấp %s thành công

source: You have upgraded %s successfully for package %s on %s. Now you can <a href="%s">visit dashboard</a> and create new post.
vi: Bạn vừa mới nâng cấp %s thành công cho gói %s trên %s. Bây giờ bạn có thể <a href="%s">truy cập vào bảng điều khiển</a> để tạo bài viết mới.

source: %s is a singleton class and you cannot create a second instance.
vi: %s là class dùng một lần và bạn không thể tạo mới đối tượng này.

source: Username
vi: Tài khoản

source: Expire Date
vi: Ngày hết hạn

source: <strong>Error:</strong> Post content length must be greater than or equal %s chars.
vi: <strong>Lỗi:</strong> Độ dài nội dung bài viết phải nhiều hơn hoặc bằng %s ký tự.

source: Are you sure you want to delete?
vi: Bạn có chắc là muốn xóa?

source: Please provide a valid package ID.
vi: Xin vui lòng cung cấp đúng ID gói.

source: User has not been added to this package yet.
vi: Tài khoản chưa được thêm vào gói này.

source: Remove user from package successfully.
vi: Xóa người dùng khỏi gói thành công.

source: Add user to package successfully.
vi: Thêm người dùng vào gói thành công.

source: Change VIP user expiry day successfully.
vi: Thay đổi ngày hết hạn VIP của người dùng thành công.

source: Cannot remove user from this package.
vi: Không thể xóa người dùng ra khỏi gói.

source: Cannot add user to this package.
vi: Không thể thêm người dùng vào gói này.

source: Cannot change VIP user expiry day.
vi: Không thể thay đổi ngày hết hạn tài khoản VIP.

source: User has already added to this package.
vi: Tài khoản đã được thêm vào gói này.

source: Package Information
vi: Thông tin gói

source: VIP Price 6 months:
vi: Giá VIP cho 6 tháng:

# vip price
source: VNĐ for 6 months.
vi: VNĐ cho 6 tháng.

source: VIP Price 12 months:
vi: Giá VIP cho 12 tháng:

# vip price
source: VNĐ for 12 months.
vi: VNĐ cho 12 tháng.

source: Super VIP Price 6 months:
vi: Giá Super VIP cho 6 tháng:

source: Super VIP Price 12 months:
vi: Giá Super VIP cho 12 tháng:

# post package
source: Package
vi: Gói

# post order
source: Orders
vi: Đơn hàng

# post order
source: Order
vi: Đơn hàng

# post transaction
source: Transactions
vi: Giao dịch

# post transaction
source: Transaction
vi: Giao dịch

# post type auto post
source: Post
vi: Bài viết

# website auto post
source: Site
vi: Trang web

source: VIP for 6 months
vi: VIP cho 6 tháng

source: VIP for 12 months
vi: VIP cho 12 tháng

source: Super VIP for 6 months
vi: Super VIP cho 6 tháng

source: Super VIP for 12 months
vi: Super VIP cho 12 tháng

source: All Packages
vi: Tất cả các gói

source: Upgrade VIP package %s in %d days.
vi: Nâng cấp gói VIP %s trong %d ngày.

source: You have requested to upgrade %s package
vi: Bạn vừa mới yêu cầu nâng cấp gói %s

source: You have requested to upgrade %s package on %s. Now you can send us payment via banks below:
vi: Bạn vừa mới yêu cầu nâng cấp gói %s trên %s. Bây giờ bạn có thể gửi thanh toán cho chúng tôi thông qua các tài khoản ngân hàng bên dưới:

source: Your order detail is descripted below:
vi: Thông tin chi tiết đơn hàng của bạn được mô tả bên dưới:

source: Username: %s
vi: Tài khoản: %s

source: Email: %s
vi: Địa chỉ email: %s

source: Package name: %s
vi: Tên gói: %s

source: Package description: %s
vi: Mô tả gói: %s

source: Total: %s
vi: Tổng cộng: %s

source: You get new order for %s package
vi: Bạn đã có đơn đặt hàng mới cho gói %s

source: Someone has ordered %s package on %s. Please check and contact them for payment.
vi: Đã có người đặt hàng gói %s trên %s. Xin vui lòng kiểm tra và liên hệ họ để thanh toán.

source: Your order has been saved. Please check your email.
vi: Hóa đơn của bạn đã được lưu. Xin vui lòng kiểm tra hộp thư.

source: There was an error, please try again.
vi: Đã có lỗi xảy ra, xin vui lòng thử lại.

source: Cannot create order!
vi: Không thể tạo hóa đơn!

source: You have upgraded %s successfully on %s. Now you can <a href="%s">visit dashboard</a> and create new post.
vi: Bạn vừa mới nâng cấp %s thành công trên %s. Bây giờ bạn có thể <a href="%s">truy cập vào bảng điều khiển</a> và đăng bài viết mới.

source: Thank you! You have upgraded to VIP account successfully!
vi: Cảm ơn bạn! Bạn vừa mới nâng cấp tài khoản VIP thành công!

source: Upgrade to VIP account
vi: Nâng cấp lên tài khoản VIP

source: Go to Dashboard
vi: Đi đến bảng điều khiển

source: Package Name:
vi: Tên gói:

source: Total:
vi: Tổng cộng:

source: Confirm
vi: Xác nhận

source: Upgrade
vi: Nâng cấp

source: Back
vi: Quay lại

source: Settings
vi: Cài đặt

source: Auto Add Post by HocWP Team
vi: Tự động tạo bài viết bởi HocWP Team

source: Auto Add Post
vi: Tạo bài viết tự động

source: Notify plugin license
vi: Thông báo bản quyền plugin

source: Your plugin is blocked.
vi: Plugin của bạn đã bị khóa.

source: Plugin Invalid License
vi: Bản quyền của plugin không đúng

source: Please configure Ngan Luong payment gateway for checkout with this service.
vi: Xin vui lòng thiết lập cổng thanh toán Ngân Lượng để thanh toán dịch vụ này.

source: API Key
vi: Mã API

source: Post Word Count
vi: Đếm số từ bài viết

source: Word Count Error
vi: Thông báo lỗi đếm số từ

source: Upgrade all VIP packages for 6 months.
vi: Nâng cấp tất cả gói VIP cho 6 tháng.

source: VIP Price 6 months
vi: Chi phí VIP 6 tháng

source: Upgrade all VIP packages for 12 months.
vi: Nâng cấp tất cả gói VIP cho 12 tháng.

source: VIP Price 12 months
vi: Chi phí VIP 12 tháng

source: Upgrade all Super VIP packages for 6 months.
vi: Nâng cấp tất cả các gói Super VIP cho 6 tháng.

source: Super VIP Price 6 months
vi: Chi phí nâng cấp Super VIP cho 6 tháng

source: Upgrade all Super VIP packages for 12 months.
vi: Nâng cấp tất cả các gói Super VIP cho 12 tháng.

source: Super VIP Price 12 months
vi: Chi phí nâng cấp Super VIP cho 12 tháng

source: Ngan Luong Gateway
vi: Cổng thanh toán Ngân Lượng

source: Receiver
vi: Người nhận

source: Merchant ID
vi: ID người bán

source: Merchant Pass
vi: Mã người bán

source: Banks Info
vi: Thông tin ngân hàng

source: Upgrade Notices
vi: Thông báo nâng cấp

source: Post Type
vi: Kiểu bài viết
